[
  {
    "id": 1,
    "name": "Афинская Школа",
    "author": "Рафаэль Санти",
    "img_src": "/paintings/1.webp",
    "size": "500 х 770 сантиметров",
    "creation_date": "1509-1511 годы",
    "description": "«Афинскую Школу» можно с лёгкостью назвать одной из самых определяющих картин эпохи Возрождения в истории. Картина представляет собой философию и была написана влиятельным художником эпохи Возрождения – Рафаэлем – в рамках гораздо более крупного заказа. Комнаты в Музеях Ватикана теперь называются «Станце ди Рафаэлло», что в переводе на русский язык означает «Комнаты Рафаэля», это одни из самых известных работ в творчестве живописца. Помимо того, что он включил в данную работу самых разных своих коллег, он также незаметно написал в ней и самого себя, вы сумеете разглядеть Рафаэля, посмотрев в правый нижний угол картины.",
    "price": {
      "new": 1200,
      "old": 1500
    }
  },
  {
    "id": 2,
    "name": "Тайная Вечеря",
    "author": "Леонардо да Винчи",
    "img_src": "/paintings/2.webp",
    "size": "700 х 880 сантиметров",
    "creation_date": "1495-1498 годы",
    "description": "«Тайная Вечеря», возможно, является одним из самых узнаваемых религиозных произведений искусства в истории человечества. Это примечательно, потому что Леонардо да Винчи как бы испортил свою поразительную работу, используя экспериментальный метод грунтовки, что привело к выцветанию фрески в тот момент, когда она была полностью завершена. К счастью, полотну несколько раз восстанавливали его первоначальную былую славу, поэтому мы всё ещё можем любоваться этим захватывающим произведением искусства. На картине изображён Иисус Христос с двенадцатью апостолами – одна из самых распространённых сцен в христианском искусстве.",
    "price": {
      "new": 900,
      "old": 1250
    }
  },
  {
    "id": 3,
    "name": "Сотворение Адама",
    "author": "Микеланджело",
    "img_src": "/paintings/3.webp",
    "size": "280 х 570 сантиметров",
    "creation_date": "1512 год",
    "description": "«Сотворение Адама» – ещё одно определяющее религиозное произведение искусства, созданное современником Леонардо да Винчи – Микеланджело. Оно изображает библейскую историю Творения, как она была рассказана в Книге Бытия. Полотно показывает тот самый момент, когда Бог дарует жизнь самому первому человеку на планете Земля – Адаму. Узнаваемость фрески, украшающей потолок Сикстинской Капеллы в Ватикане, возможно, даже и не самый интригующий факт. Микеланджело очень неохотно принял данный заказ, поскольку он в основном работал скульптором, а никак не художником. Несмотря на это, он более четырёх лет трудился над данным огромным произведением искусства и повторил примерно то же самое более двух десятилетий спустя, написав «Страшный Суд» на алтарной стене часовни.",
    "price": {
      "new": 860,
      "old": 1030
    }
  },
  {
    "id": 4,
    "name": "Венера Урбинская",
    "author": "Тициан",
    "img_src": "/paintings/4.webp",
    "size": "119 х 165 сантиметров",
    "creation_date": "1532-1534 годы",
    "description": "«Венера Урбинская» – это картина молодой обнажённой женщины, лежащей на кровати во дворце, оформленном всё в том же стиле Ренессанса. Она была написана Тицианом – одним из ведущих художников венецианской школы XVI столетия, и выставлена в Галерее Уффици во Флоренции. Картина была основана на очень похожей работе, приписываемой кисти Джорджоне, которая носит название «Дрезденская Венера». Предполагается, что Тициан Вечеллио также приложил руку и к той работе, поскольку Джорджоне умер ещё до того, как она была завершена. Эротика на данном полотне так и не была точно определена историками искусства, поэтому существует множество теорий относительно того, как её следует интерпретировать.",
    "price": {
      "new": 1400,
      "old": 0
    }
  },
  {
    "id": 5,
    "name": "Гентский Алтарь",
    "author": "Ян ван Эйк",
    "img_src": "/paintings/5.webp",
    "size": "3,5 х 4,6 метра",
    "creation_date": "1425-1432 годы",
    "description": "«Гентский Алтарь» – это не только одна из самых известных картин эпохи Возрождения в мире, она также считается и одним из величайших сокровищ искусства нашей планеты. Эта монументальная картина, написанная Яном ван Эйком и его родным братом Губертом ван Эйком, является одним из лучших произведений Северного Возрождения. Доподлинно известно, какая часть работы была написана рукой Яна ван Эйка, и большинство искусствоведов солидарны с тем, что именно Ян сделал самую большую часть данного произведения. Картина находится в соборе в бельгийском городе Генте, от того она и получила своё название. Она состоит из нескольких панелей с обеих сторон, а центральная панель из двенадцати внутренних панелей поменьше изображает поклонение Агнцу Божьему. Вот почему эту картину также иногда называют «Поклонение Мистическому Агнцу» или же «Боги-Агнцы».",
    "price": {
      "new": 1300,
      "old": 1650
    }
  },
  {
    "id": 6,
    "name": "Праздник Венков из Роз",
    "author": "Альбрехт Дюрер",
    "img_src": "/paintings/6.webp",
    "size": "162 х 192 сантиметра",
    "creation_date": "1506 год",
    "description": "«Праздник Венков из Роз», также известная как «Праздник Чёток», одно из самых известных произведений Альбрехта Дюрера – современника Рафаэля Санти и ведущего художника Северного Возрождения. Она была описана как одно из «самых превосходных произведений искусства из когда-либо созданных немецким мастером». Она стала одной из многих работ, заказанных Максимилианом I – человеком, в 1508 году ставшим императором Священной Римской империи. Хотя на полотне и изображается Дева Мария, искусствоведы предполагают, что она была написана в память о первой жене Максимилиана – Марии Бургундской, которая погибла после езды верхом в возрасте 25 лет – в 1482 году.",
    "price": {
      "new": 1000,
      "old": 1290
    }
  },
  {
    "id": 7,
    "name": "Игры Детей",
    "author": "Питер Брейгель-Старший",
    "img_src": "/paintings/7.webp",
    "size": "118 х 161 сантиметр",
    "creation_date": "1560 год",
    "description": "Как и следует из названия картины «Игры Детей», также известной как «Детские Игры», она отображает большую сцену детей, играющих в самые разные игры, распространённые в XVI веке на территории современных Бельгии и Нидерландов. Её написал Питер Брейгель-Старший – один из самых известных художников фламандского Возрождения. Предполагается, что данная картина обязана была стать частью серии, связанной с «Возрастами Человека», а если ещё точнее, то с семью этапами его жизни. В этом смысле данная конкретная картина олицетворяла бы собой молодость, но в этой серии работ больше не существует, поэтому большинство ценителей искусства и не ломают голову над этим произведением, а просто умиляются им, предаваясь воспоминаниям из детства. В этом чрезвычайно многолюдном произведении искусства эксперты насчитали не менее 80 различных типов детских игр.",
    "price": {
      "new": 1150,
      "old": 0
    }
  },
  {
    "id": 8,
    "name": "Рождение Венеры",
    "author": "Сандро Боттичелли",
    "img_src": "/paintings/8.webp",
    "size": "173 х 279 сантиметров",
    "creation_date": "1484-1486 годы",
    "description": "«Рождение Венеры» – это произведения итальянского художника раннего Возрождения, зовут которого Сандро Боттичелли (годы жизни 1445-1510). На нём изображается богиня Венера, прибывающая на берег сразу после своего рождения. К слову сказать, она предстаёт перед нами уже абсолютно взрослой и совершенно обнажённой женщиной. Картина выставлена в Галерее Уффици во Флоренции и является одним из двух огромных произведений искусства художника на мифологические темы в данном конкретном музее. Другая зовётся «Весна» или же «Примавера» – она была написана немного раньше. Эти работы парой не являются, однако обе мифологические картины зачастую обсуждают именно вместе.",
    "price": {
      "new": 1900,
      "old": 2200
    }
  },
  {
    "id": 9,
    "name": "Звездная ночь",
    "author": "Винсент ван Гог",
    "img_src": "/paintings/9.webp",
    "size": "110 х 90 сантиметров",
    "creation_date": "1889 год",
    "description": "Картина была создана в трагической для Ван Гота жизненной ситуации. Он страдал от психического расстройства и проходил лечение в санатории в Сен-Реми. «Звездная ночь» изображает ночной вид за окном его комнаты в лечебнице. Цвета и дикая манера письма вдохновили бесчисленных художников на создание своих вариаций этой темы. С 1941 года «Звездная ночь» находится в коллекции Музея современного искусства в Нью-Йорке.",
    "price": {
      "new": 1100,
      "old": 1400
    }
  },
  {
    "id": 10,
    "name": "Герника",
    "author": "Пабло Пикассо",
    "img_src": "/paintings/10.webp",
    "size": "349 х 776 сантиметров",
    "creation_date": "1937 год",
    "description": "«Герника» - картина Пабло Пикассо, обычно считающаяся одной из его самых известных работ и одной из самых известных картин в мире. Вдохновение для создания этой картины пришло после скандального нападения на город Герника, поскольку в нем военные бомбили мирных жителей. Испанская Республика поручила Пикассо создать «Антивоенную» картину, чтобы изобразить бесчеловечность, насилие и отчаяние войны. Картина была разослана по всему миру, став очень популярной, но, прежде всего, она помогла миру узнать о происходящем конфликте. С 1992 года работа хранится в Национальном музее искусств королевы Софии в Мадриде.",
    "price": {
      "new": 1370,
      "old": 0
    }
  },
  {
    "id": 11,
    "name": "Поцелуй",
    "author": "Густав Климт",
    "img_src": "/paintings/11.webp",
    "size": "180 × 180 сантиметров",
    "creation_date": "1908—1909 годы",
    "description": "Картина «Поцелуй» один из самых известных шедевров модерна. Большую популярность картины можно отчасти объяснить увлекательным использованием сусального золота, на использование которого Климта вдохновила его поездка в Италию в 1903 году. Когда он был в Равенне, Климт увидел византийскую мозаику в церкви Святой Витты. «Поцелуй» был написан примерно в 1907-1908 годах в разгар его «золотого периода». «Поцелуй» находится в Венском дворце Бельведер в австрийской галерее Бельведер.",
    "price": {
      "new": 980,
      "old": 1050
    }
  },
  {
    "id": 12,
    "name": "Ночные ястребы",
    "author": "Эдвард Хоппер",
    "img_src": "/paintings/12.webp",
    "size": "84 × 152  сантиметров",
    "creation_date": "1942 год",
    "description": "Эдвард Хоппер нарисовал «Ночных ястребов», используя для вдохновения закусочную на Гринвич-авеню в Нью-Йорке. Хоппер начал писать картину сразу после нападения на Перл-Харбор. Это не только самая известная картина Хоппера, но и одна из самых узнаваемых в американском искусстве. Картина была широко распространена благодаря репродукциям во многих формах. Картина находится в коллекции Института искусств Чикаго.",
    "price": {
      "new": 800,
      "old": 1000
    }
  },
  {
    "id": 13,
    "name": "Постоянство памяти",
    "author": "Сальвадор Дали",
    "img_src": "/paintings/13.webp",
    "size": "24 × 33  сантиметров",
    "creation_date": "1931 год",
    "description": "«Постоянство памяти» Сальвадора Дали - одна из самых узнаваемых работ сюрреализма. В своей автобиографической работе «Тайная жизнь Сальвадора Дали» художник объясняет, что во время внезапной головной боли его взгляд утонул в мягком камамбере, который лежал на столе. Применив свой параноидально-критический сюрреалистический метод, Дали позволил мягкости камамбера вдохновить свое воображение и задумал плавящиеся часы. Картина была анонимно передана в дар Музею современного искусства в Нью-Йорке.",
    "price": {
      "new": 950,
      "old": 0
    }
  },
  {
    "id": 14,
    "name": "Воскресный день на острове Ла-Гран-Жатте",
    "author": "Жорж Сера",
    "img_src": "/paintings/14.webp",
    "size": "26 × 21  сантиметров",
    "creation_date": "1884 год",
    "description": "Картина Жоржа Сера «Воскресный полдень на острове Ла-Гран-Жатт» является ведущим примером пуантилизма и многими считается одной из самых актуальных картин 19 века. Художник применил технику пуантилизма, чтобы изобразить людей, проводящих летний день на острове Ла-Гран-Жатт, который расположен на реке Сена в Париже. В 1884 году, когда была начата эта картина, это был буколический пейзаж вдали от центра города. Картина выставлена в Чикагском художественном институте.",
    "price": {
      "new": 650,
      "old": 0
    }
  },
  {
    "id": 15,
    "name": "Ночной дозор",
    "author": "Рембрандт",
    "img_src": "/paintings/15.webp",
    "size": "194 × 158  сантиметров",
    "creation_date": "1642 год",
    "description": "«Ночной дозор» считается одним из величайших шедевров Рембрандта и одной из самых известных картин «голландского золотого века». Как таковой он был объектом искусствоведческих исследований на протяжении многих поколений. На картине изображена рота гражданского ополчения Амстердама под командованием капитана Франса Баннинка Кока и его лейтенанта Виллема ван Рюйтенбурха. Рембрандт использовал монументальные размеры холста для создания картины в натуральную величину. Картина выставлена в Государственном музее Нидерландов, который является национальным музеем, специализирующимся на искусстве и истории Амстердама.",
    "price": {
      "new": 1000,
      "old": 1100
    }
  },
  {
    "id": 16,
    "name": "Крик",
    "author": "Эдвард Мунк",
    "img_src": "/paintings/16.webp",
    "size": "91 × 73  сантиметров",
    "creation_date": "1893 год",
    "description": "«Крик» - самая известная картина Эдварда Мунка, часть его серии «Фриз жизни», которая переиздавалась бесчисленное количество раз. Мунк создал четыре версии «Крика» между 1893 и 1910 годами. Самая известная версия - оригинал, созданный в 1893 году, который был подарен Норвежской национальной галерее в 1910 году коллекционером произведений искусства Олафом Шоу. В 1994 году эта версия «Крика» стала объектом знаменитой кражи.",
    "price": {
      "new": 1030,
      "old": 1150
    }
  },
  {
    "id": 17,
    "name": "Охотники на снегу",
    "author": "Питер Брейгель (Старший)",
    "img_src": "/paintings/17.webp",
    "size": "117 × 162  сантиметров",
    "creation_date": "1565 год",
    "description": "У этой, безусловно, великолепной картины есть финансовая история. Тогдашний бизнесмен Йонгелинк, почитавший искусство Брейгеля, поручил Брейгелю создать серию из шести сезонных картин, изображающих времена года («Охотники на снегу» были одной из них). Брейгель не завершил работу, когда Йонгелинк столкнулся с финансовыми трудностями. Чтобы занять деньги в городской казне, бизнесмен заложил незавершенные картины мастера, точнее, документ, подтверждающий права на эти картины. В результате сразу после завершения работы Брейгеля оказались в сокровищнице. Больше художник их не видел.",
    "price": {
      "new": 1330,
      "old": 1450
    }
  },
  {
    "id": 18,
    "name": "Последний день Помпеи",
    "author": "Карл Брюллов",
    "img_src": "/paintings/18.webp",
    "size": "465 × 651  сантиметров",
    "creation_date": "1830 год",
    "description": "На написание «Последнего дня Помпеи» Брюллову потребовалось всего 11 месяцев, но на подготовку к работе у него ушло целых шесть лет. В то же время величественное и устрашающее полотно, рассказывающее нам о гибели города Помпеи от извержения Везувия, представляет собой и автопортрет художника. Брюллов изобразил себя в левой части картины, под коробкой с кистями и красками.",
    "price": {
      "new": 1600,
      "old": 1900
    }
  },
  {
    "id": 19,
    "name": "Большая волна в Канагаве",
    "author": "Кацусика Хокусай",
    "img_src": "/paintings/19.webp",
    "size": "26 × 38  сантиметров",
    "creation_date": "1832 год",
    "description": "Эта гравюра на дереве японского художника укиё-э Кацусики Хокусая была первой гравюрой в серии «Тридцать шесть видов горы Фудзи». На снимке изображена огромная волна, угрожающая трем рыбацким лодкам у побережья города Канагава, а на заднем плане возвышается гора Фудзи. Это самая известная работа Хокусая и одно из самых узнаваемых произведений японского искусства в мире.",
    "price": {
      "new": 1100,
      "old": 1300
    }
  },
  {
    "id": 20,
    "name": "Завтрак гребцов",
    "author": "Пьер Огюст Ренуар",
    "img_src": "/paintings/20.webp",
    "size": "130 × 173  сантиметров",
    "creation_date": "1881 год",
    "description": "На этой картине Ренуар запечатлел террасу ресторана The Maison Fournaise, который был излюбленным местом встреч молодых художников и писателей того времени. «Обед лодочника» — портрет друзей и знакомых Ренуара: девочка, играющая со щенком, — Алин Шариго, будущая жена художника; Богатый покровитель и коллега Ренуара Гюстав Кайботт в соломенной шляпе курит в правом нижнем углу, беседуя с актрисой Анжель Лего и итальянским журналистом Адрианом Маджоло; актриса и модель Жанна Самари поправляет шляпу во время разговора с искусствоведом Шарлем Эфрусси.",
    "price": {
      "new": 820,
      "old": 990
    }
  },
  {
    "id": 21,
    "name": "Впечатление. Восходящее солнце",
    "author": "Клод Моне",
    "img_src": "/paintings/21.webp",
    "size": "48 × 63   сантиметров",
    "creation_date": "1872 год",
    "description": "Составитель каталога картин Клода Моне посетовал, что художник давал своим работам однообразные названия. Моне на мгновение задумался и назвал эту картину словами «Оставь впечатление». Позднее это произведение дало название совершенно новому явлению в истории искусства — импрессионизму. Однако поначалу слово «импрессионист» использовалось в обиду художникам. 25 апреля 1874 года парижская газета «Шаривари» опубликовала статью, в которой искусствовед Луи Леруа пренебрежительно называл молодых художников «импрессионистами», желая подчеркнуть, что они не умеют рисовать.",
    "price": {
      "new": 820,
      "old": 990
    }
  },
  {
    "id": 22,
    "name": "Купание красного коня",
    "author": "Кузьма Сергеевич Петров-Водкин",
    "img_src": "/paintings/22.webp",
    "size": "186 × 160   сантиметров",
    "creation_date": "1912 год",
    "description": "Главная особенность этого полотна — сочетание классических приемов иконописи с изображением богемы. В образе обнаженного  всадника читается Георгий Победоносец. Одновременно с этим в изображении юноши прослеживаются черты, характерные для интеллигенции Санкт-Петербурга. Петров-Водкин построил сюжет этой картины на символизме, что сделало ее интересной для изучения любителями живописи. Несмотря на лестные отзывы критиков в адрес своей работы, у художника не было последователей. Современники Кузьмы Сергеевича не поняли его гения, его манеры объяснения мира. Этот пробел восполнили искусствоведы нашего времени.",
    "price": {
      "new": 1450,
      "old": 1590
    }
  }
]