<template>
  <div class="w-4/5 mx-auto mt-32 pb-10 text-xs text-justify sm:mt-20 sm:text-base md:w-3/5">
    <div class="text-main_color text-xs font-semibold text-center sm:text-xl">О нас</div>

    <p class="py-3">
      Добро пожаловать в место, где искусство становится ближе. Мы предлагаем высококачественные реплики всемирно известных картин, созданные с вниманием к деталям и уважением к оригиналам.  
      <br><br>
      Наша цель — дать возможность каждому украсить свой дом произведениями искусства, которые вдохновляют и радуют. В нашем каталоге вы найдёте шедевры великих художников, выполненные с учётом всех нюансов цвета, композиции и техники. 
      <br><br>
      Мы работаем с талантливыми мастерами, которые тщательно воссоздают каждую картину, используя современные и традиционные методы. Благодаря этому наши репродукции передают атмосферу и эмоции оригиналов. 
      <br><br>
      Заказывая у нас, вы получаете не просто копию, а искусное произведение, которое создаст уникальную атмосферу в вашем пространстве. Мы доставляем заказы по всей России и гарантируем высокое качество каждой работы. 
    </p>
    <p class="font-semibold">
      Почувствуйте прикосновение искусства — выберите свою картину уже сегодня!
    </p>

    <img 
      src="/logo.webp" 
      class="w-3/5 mt-5 mx-auto sm:w-2/5 md:mt-10"
      alt="logo">
  </div>
</template>