<template>
  <div class="mt-20">
    <div class="text-main_color text-xl font-semibold">О нас</div>

    <p class="w-[800px] mx-auto text-justify py-5 indent-8">
      Добро пожаловать в место, где искусство становится ближе. Мы предлагаем высококачественные реплики всемирно известных картин, созданные с вниманием к деталям и уважением к оригиналам.  
    </p>

    <p class="w-[800px] mx-auto text-justify  pb-5 indent-8">
      Наша цель — дать возможность каждому украсить свой дом произведениями искусства, которые вдохновляют и радуют. В нашем каталоге вы найдёте шедевры великих художников, выполненные с учётом всех нюансов цвета, композиции и техники. 
    </p>

    <p class="w-[800px] mx-auto text-justify  pb-5 indent-8">
      Мы работаем с талантливыми мастерами, которые тщательно воссоздают каждую картину, используя современные и традиционные методы. Благодаря этому наши репродукции передают атмосферу и эмоции оригиналов. 
    </p>

    <p class="w-[800px] mx-auto text-justify  pb-5 indent-8">
      Заказывая у нас, вы получаете не просто копию, а искусное произведение, которое создаст уникальную атмосферу в вашем пространстве. Мы доставляем заказы по всей России и гарантируем высокое качество каждой работы. 
    </p>

    <p class="w-[800px] mx-auto text-justify font-semibold">
      Почувствуйте прикосновение искусства — выберите свою картину уже сегодня!
    </p>
  </div>
</template>